{
    "HEADER_000" : "Using OriginalMy Blockchain Identity",
    "HEADER_001" : "Step 1 - Find the button with OriginalMy Logo",
    "HEADER_002" : "Step 2 - Click",
    "HEADER_003" : "Step 3 - Open your application",
    "HEADER_004" : "Step 4 - Read QRCode",
    "HEADER_005" : "Step 5 - Confirm the information",
    "HEADER_006" : "Step 6 - Authorized Login",
    "HEADER_007" : "Step 7 - Login to the Site",
    "HEADER_008" : "Creating Your Blockchain Identity",
    "INFO_001" : "Through our app, we do validation of the users' identity. After the complete registration, the system creates a Blockchain Identity that is in the possession of the user. Through this unique and exclusive identity, the user can take actions on the internet, such as logging into websites without entering a password and filling out forms.",
    "INFO_002" : "There may be variations in size and layout",
    "INFO_003" : "Are you wondering if the site you are using is really an OriginalMY Client?",
    "INFO_004" : "Contact us by email",
    "INFO_005" : "Clicking on the button will display a window. It will display QRCode to be read by the OriginalMy application.",
    "INFO_006" : "This QRCode asks the application for the information it needs to share with the site.",
    "INFO_007" : "In your application click on the \"USING BLOCKCHAIN ​​ID\"",
    "INFO_008" : "A screen with your camera will appear. Position the QRCode in the square on your screen.",
    "INFO_009" : "In this step we will detail what information the site is requesting.",
    "INFO_010" : "See the example below, where the OriginalMy website requests:",
    "INFO_011" : "Clicking OK will send the information exactly to the site in encrypted form.",
    "INFO_012" : "In this step, OriginalMy has already performed the security validations. Ensuring the secure release of information.",
    "INFO_013" : "The message \"Successfully logged in\" will be displayed.",
    "INFO_014" : "And you are only 1 step away from completing your login.",
    "INFO_015" : "This is the last step. After all security validations, the Site can now perform your Login.",
    "INFO_016" : "Your Blockchain Identity is secure and guarantees your login without the use of a password.",
    "INFO_017" : "You are now ready to navigate the Site securely and reliably.",
    "INFO_018" : "To use OMID and your Blockchain Identity, simply follow these steps:",
    "INFO_019" : "Download the OriginalMy Application from the Apple Store or Play Store.",
    "INFO_020" : "Perform the registration.",
    "INFO_021" : "Validate your registration.",
    "INFO_022" : "Rest assured our application is intuitive and easy to use. All steps are detailed and simple to complete.",
    "INFO_023" : "For more information access our",
    "INFO_024" : "Documentation",
    "FIELD_NAME" : "Your name",
    "FIELD_BLOCKCHAINID" : "The public key of your Blockchain Identity",
    "FIELD_EMAIL" : "Your E-Mail"
}