{
    "HEADER_000" : "Usando a Identidade Blockchain da OriginalMy",
    "HEADER_001" : "Passo 1 - Encontre o botão com o Logo da OriginalMy",
    "HEADER_002" : "Passo 2 - Clique",
    "HEADER_003" : "Passo 3 - Abra seu aplicativo",
    "HEADER_004" : "Passo 4 - Ler QRCode",
    "HEADER_005" : "Passo 5 - Confirme as informações",
    "HEADER_006" : "Passo 6 - Login Autorizado",
    "HEADER_007" : "Passo 7 - Login no Site",
    "HEADER_008" :  "Criando sua Identidade Blockchain",
    "INFO_001" : "Através do nosso app, nós fazemos a validação de identidade dos usuários. Após o cadastro completo, o sistema cria uma Identidade Blockchain que fica em posse do usuário. Através dessa identidade única e exclusiva, o usuário pode efetuar ações na internet, como efetuar login em sites sem colocar senha e preencher formulários.",
    "INFO_002" : "Podem existir variações de tamanhos e layout",
    "INFO_003" : "Está com dúvida se o site que está utilizando é realmente um Cliente OriginalMY ?",
    "INFO_004" : "Entre em contato através do email",
    "INFO_005" : "Ao clicar no botão uma janela será mostrada. Nela será exibido QRCode para ser lido pelo aplicativo da OriginalMy.",
    "INFO_006" : "Este QRCode solicita ao aplicativo as informações necessárias para compartilhar com o site.",
    "INFO_007" : "No seu aplicativo clique no botão \"USAR BLOCKCHAIN ID\"",
    "INFO_008" : "Uma tela com sua camera irá aparecer. Posicione o QRCode no quadrado em sua tela.",
    "INFO_009" : "Neste passo iremos detalhar quais informações o site está solicitando.",
    "INFO_010" : "Veja o exemplo abaixo, em que o site da OriginalMy solicita :",
    "INFO_011" : "Ao clicar em OK o aplicativo enviará exatamente essas informações para o site, de forma criptografada.",
    "INFO_012" : "Neste passo a OriginalMy já realizou as validações de segurança. Garantindo a liberação segura das informações.",
    "INFO_013" : "A mensagem “Login autorizado com Sucesso” irá ser exibida.",
    "INFO_014" : "E você estará a apenas 1 passo de realizar o seu login.",
    "INFO_015" : "Este é o ultimo passo. Após todas as validações de segurança, o Site já pode realizar o seu Login.",
    "INFO_016" : "Sua Identidade Blockchain é segura e garante seu login sem o uso de senha.",
    "INFO_017" : "Agora você está pronto para navegar no Site de maneira segura e confiável. ",
    "INFO_018" : "Para utilizar o OMID e sua Identidade Blockchain basta seguir os seguintes passos :",
    "INFO_019" : "Baixar o Aplicativo da OriginalMy na Apple Store ou na Play Store.",
    "INFO_020" : "Realizar o cadastro.",
    "INFO_021" : "Validar o seu cadastro.",
    "INFO_022" : "Fique tranquilo o nosso aplicativo é intuitivo e fácil de usar. Todos os passos são detalhados e simples de serem realizados.",
    "INFO_023" : "Para maiores informações acesse nossa",
    "INFO_024" : "Documentação",
    "FIELD_NAME" : "Seu Nome",
    "FIELD_BLOCKCHAINID" : "A chave pública da sua Identidade Blockchain",
    "FIELD_EMAIL" : "Seu E-Mail"
}